tap "buo/cask-upgrade"
tap "heroku/brew"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/php"
tap "jmacdonald/amp"
tap "mlafeldt/formulas"
tap "thoughtbot/formulae"
brew "libyaml"
brew "ansible"
brew "asciinema"
brew "aspell"
brew "autoconf"
brew "autojump"
brew "autossh"
brew "blink1"
brew "caddy"
brew "certbot"
brew "cmake"
brew "composer"
brew "cscope"
brew "ctags"
brew "fd"
brew "pcre2"
brew "fish"
brew "fzf"
brew "gettext"
brew "gist"
brew "git"
brew "libffi"
brew "gnu-sed"
brew "libtasn1"
brew "nettle"
brew "gnutls"
brew "libgcrypt"
brew "go"
brew "gron"
brew "h2o"
brew "htop"
brew "httpie"
brew "httping"
brew "httpstat"
brew "hub"
brew "hugo"
brew "iftop"
brew "libtool"
brew "imagemagick"
brew "irssi"
brew "jo"
brew "jq"
brew "keychain"
brew "kontena"
brew "lftp"
brew "libevent"
brew "libssh"
brew "mas"
brew "mdp"
brew "mosh"
brew "most"
brew "mruby"
brew "mruby-cli"
brew "msgpack"
brew "mtr"
brew "multimarkdown"
brew "mutt"
brew "neovim"
brew "nmap"
brew "pandoc"
brew "pass"
brew "perl"
brew "pkg-config"
brew "putty"
brew "pwgen"
brew "rbenv"
brew "rbenv-default-gems"
brew "reattach-to-user-namespace"
brew "ssh-copy-id"
brew "telegram-cli"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tmate"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "unrar"
brew "utf8proc"
brew "vim"
brew "weechat"
brew "wemux"
brew "wget"
brew "wp-cli"
brew "wrk"
brew "zsh"
brew "heroku/brew/heroku"
brew "mlafeldt/formulas/chef-runner"
brew "thoughtbot/formulae/rcm"
cask "1password"
cask "alfred"
cask "atom"
cask "backblaze"
cask "bartender"
cask "battle-net"
cask "bitbar"
cask "blink1control"
cask "chefdk"
cask "chicken"
cask "choosy"
cask "daisydisk"
cask "dash"
cask "discord"
cask "dropbox"
cask "duet"
cask "firefox"
cask "fluid"
cask "flux"
cask "github"
cask "google-chrome"
cask "gpgtools"
cask "grammarly"
cask "hammerspoon"
cask "hazel"
cask "hyper"
cask "istat-menus"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "keybase"
cask "kitematic"
cask "kitty"
cask "lastfm"
cask "mailplane"
cask "minecraft"
cask "minikube"
cask "moneymoney"
cask "moom"
cask "ngrok"
cask "nix"
cask "notion"
cask "numi"
cask "nvalt"
cask "ocrkit"
cask "omnifocus"
cask "omnipresence"
cask "particle-dev"
cask "plex-media-player"
cask "qbserve"
cask "rescuetime"
cask "resilio-sync"
cask "rubymotion"
cask "screenflow"
cask "screens-connect"
cask "sequel-pro"
cask "skype"
cask "sococo"
cask "soundsource"
cask "spotify"
cask "stamp"
cask "stay"
cask "superduper"
cask "taskpaper"
cask "telegram-desktop"
cask "transmit"
cask "vagrant"
cask "virtualbox"
cask "vlc"
cask "whatsapp"
cask "homebrew/cask-fonts/font-fira-code"
cask "homebrew/cask-fonts/font-fira-mono-for-powerline"
cask "homebrew/cask-fonts/font-firacode-nerd-font"
cask "homebrew/cask-fonts/font-firacode-nerd-font-mono"
cask "homebrew/cask-fonts/font-hack-nerd-font"
cask "homebrew/cask-fonts/font-ibm-plex"
mas "1Blocker", id: 1107421413
mas "Bear", id: 1091189122
mas "BreakTime", id: 427475982
mas "Caffeine", id: 411246225
mas "Day One", id: 1055511498
mas "Deckset", id: 847496013
mas "Droplr", id: 498672703
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Marked 2", id: 890031187
mas "Numbers", id: 409203825
mas "OmniOutliner", id: 1142578772
mas "OmniOutliner", id: 404478020
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Pocket", id: 568494494
mas "Shush", id: 496437906
mas "Slack", id: 803453959
mas "Soulver", id: 413965349
mas "Telephone", id: 406825478
mas "Tweetbot", id: 557168941
mas "TweetDeck", id: 485812721
mas "Xcode", id: 497799835
