edc/bass
fisherman/fzf
fisherman/z
franciscolourenco/done
jorgebucaran/fisher
laughedelic/brew-completions
laughedelic/pisces
oh-my-fish/plugin-brew
oh-my-fish/plugin-bundler
oh-my-fish/theme-bobthefish
danhper/fish-ssh-agent
