fisherman/autojump
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-brew
laughedelic/brew-completions
oh-my-fish/plugin-bundler
fisherman/fzf
oh-my-fish/plugin-osx
laughedelic/pisces
fisherman/rbenv
zimski/ssh_agent
fisherman/z
await
franciscolourenco/done
edc/bass
