fisherman/autojump
oh-my-fish/plugin-brew
laughedelic/brew-completions
oh-my-fish/plugin-bundler
fisherman/fzf
hasanozgan/theme-lambda
oh-my-fish/plugin-osx
fisherman/rbenv
fisherman/z
